/* Service command call */
"Skype/Call" = "Skype/виклик";

/* Service command  send message */
"Skype/Send Message" = "Skype/надіслати повідомлення";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/додати контакт";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/надіслати SMS";